export const whyUsData = [
  {
    image: '/images/why-1.jpg',
    title: 'Бельгийский шоколад Callebaut',
    description: 'Только лучший бельгийский шоколад для ваших подарков.',
  },
  {
    image: '/images/why-2.jpg',
    title: 'Всегда свежие цветы',
    description: 'Цветы, как и клубника, перед работой проходят контроль качества. Обязательно добавьте стойкий букет цветов к вашему сладкому подарку :)',
  },
  {
    image: '/images/why-3.jpg',
    title: 'Полноценный подарок',
    description: 'Дополняем букет аромапродукцией, шарами, стильной упаковкой и дизайнерской открыткой.',
  },
  {
    image: '/images/why-4.jpg',
    title: 'Красиво, вкусно и безопасно',
    description: 'Наши кондитеры имеют медкнижки, соблюдают санитарные нормы, работают в одноразовых перчатках и шапочках, продукция сертифицирована.',
  },
  {
    image: '/images/why-5.jpg',
    title: 'Только отборные ягоды',
    description: 'Используем только лучшие ягоды от проверенных поставщиков, свежесть гарантирована.',
  },
];
